Repository: vmm86/bezantrakta-django
Catalog: trunk/bezantrakta/simsim/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Batch actions
ru: Действия с выделенными объектами:

source: Home
ru: Главная

source: bezantrakta_admin
ru: Админ-панель Безантракта

source: view_site
ru: На сайт

source: docs
ru: Справка

source: change_password
ru: Пароль

source: log_out
ru: Выйти

source: home
ru: Главная

source: choose_city_warning
ru: Обязательно выбирайте город/сайт перед добавлением в него информации!

source: Add
ru: Добавить

source: Please correct the error below.
ru: Пожалуйста, исправьте указанную ошибку.

source: Please correct the errors below.
ru: Пожалуйста, исправьте перечисленные ошибки.

source: Object actions
ru: Действия

source: History
ru: История

source: View on site
ru: На сайт

source: Filters
ru: Фильтры

source: choose_domain_or_city_help_text
ru: Цветом обозначено состояние города.&#013;Если сайт отключен - его название зачёркнуто.

source: By %(filter_title)s
ru: По %(filter_title)s

source: Export
ru: Экспорт

source: Import
ru: Испорт

source: Export %(name)s
ru: Экспортировать %(name)s

source: Import %(name)s
ru: Импортировать %(name)s

source: Delete
ru: Удалить

source: Update
ru: Обновить

source: domain_icon_help_text
ru: Иконкой 🔗 обозначены компоненты, привязанные к конкретному сайту.

source: Recent actions
ru: Последние действия

source: None available
ru: Ничего не обнаружено

source: Delete_object
ru: Удалить

source: Save_object_as_new
ru: Сохранить как новый объект

source: Save_object_and_add_another
ru: Сохранить и добавить новый объект

source: Save_object_and_continue_editing
ru: Сохранить и продолжить редактирование

source: Save_object
ru: Сохранить

source: Delete?
ru: Удалить?
