{
    "domain":
    {
        "title": "Афиша Белгорода bezantrakta.ru заказ билетов в театр и на концерт в Белгороде",
        "description": "bezantrakta.ru Афиша Белгорода, первая интернет касса Белгорода, заказ билетов в театр и на концерт в Белгороде. Удобные варианты заказа и оформления билетов: забронировать и выкупить в кассе МКЦ НИУ БелГУ или ЦД Космос",
        "keywords": "билеты белгород, гастроли в белгороде, гастроли, афиша, афиша белгорода, афиша театров, афиша театров белгорода, афиша концертов, афиша белгородских театров, репертуар театров, репертуар театров спектакли, артисты, артисты в белгороде, представляет, гастрольные агентства, гастрольные агентства белгорода, концерты, концерты в белгороде, концертные агентства белгорода, афиша найти, гастроли найти, белгородские артисты, артисты белгорода, белгородские артисты найти, артисты белгорода найти, билеты, театральные билеты, билеты в белгороде, билет в театр, билеты в театр онлайн, заказ билетов, купить билеты в театр, купите билеты на концерт, купите билеты в театр, купите билеты на концерт, билеты на концерты, билеты на концерт, билеты в театры, билеты спектакль, билеты в белгороде купить, купить билеты в театр, купить билеты в белгороде, купить билеты на концерт, продажа театральных билетов, театральные билеты, театральные билеты в белгороде, театральные билеты в белгороде купить, купить театральные билеты в белгороде, билеты в кино, билеты в кино в белгороде, купить билеты в кино в белгороде, сеансы белгородских кинотеатров, спектакль, спектакли, спектакли белгорода, театральная афиша, афиша белгорода, афиша белгорода. театры для детей, афиша оперного театра. белгород, театральная афиша, театральная афиша белгорода, анонс, анонсы, анонсы белгорода, белгородские анонсы, театральные кассы, отдых в белгороде, вечер в белгороде, цены на билеты в театр, заказ билетов, заказ билетов в театр, заказ билетов в театр, заказ билетов в кино, заказ билетов в белгороде, заказ билетов в театры белгорода, заказ билетов в кинотеатры белгорода, кинотеатры белгорода, куда сходить, куда сходить в белгороде, антракт, без антракта, без антракта белгород, без антракта ру, bezantrakta, без антракта, безантракта, театр, театр начинается, театр начинается с вешалки, концертная деятельность, звезды в белгороде, корпоративы, корпоративы в белгороде, бельканто, агентство бельканто, гастрольное агентство бельканто, балет в белгороде, опера в белгороде, драматический театр, театр балета, театр драмы, театр оперы"
    },
    "webmaster":
    {
        "yandex": "4afcc33198199513",
        "google": "-udRklmWJAa16hRenZ46rprg-YGgwb-fv70KXihql0c"
    },
    "counter":
    {
        "yandex": "35050240",
        "google": "UA-59614371-3",
        "uptolike": "1476415",
        "vkontakte": "VK-RTRG-117997-5KbEd"
    },
    "email":
    {
        "domain": "zakaz_bel@bezantrakta.ru",
        "admin": "web@rterm.ru"
    },
    "telephone":
    [
        "+7 (4722) 37-48-49"
    ],
    "social":
    [
        {
            "slug": "vkontakte",
            "title": "ВКонтакте",
            "href": "https://vk.com/bezantrakta_ru"
        },
        {
            "slug": "facebook",
            "title": "Facebook",
            "href" : "https://www.facebook.com/bezantrakta"
        },
        {
            "slug": "twitter",
            "title": "Twitter",
            "href" : "https://twitter.com/bezantrakta"
        },
        {
            "slug": "instagram",
            "title": "Instagram",
            "href" : "https://www.instagram.com/bezantrakta.ru"
        }
    ],
    "emailing":
    {
        "is_working": false,
        "text": "Оформляя заказ, Вы подтверждаете своё согласие на получение почтовой рассылки о новых мероприятиях bezantrakta.ru. В свою очередь мы гарантируем, что Ваши персональные данные будут использоваться исключительно при оформлении заказа и не будут переданы третьим лицам."
    },
    "order":
    {
        "self": true,
        "courier": false,
        "payment": false,
        "eticket": false
    }
}