{
    "domain":
    {
        "title": "Афиша Сургута bezantrakta.ru заказ билетов в театр и на концерт в Сургуте",
        "description": "bezantrakta.ru Афиша Сургута, первая интернет касса Сургута, заказ билетов в театр и на концерт в Сургуте. Удобные варианты заказа и оформления билетов: забронировать и выкупить в кассе",
        "keywords": "билеты сургут, гастроли в сургуте, гастроли, афиша, афиша сургута, афиша театров, афиша театров сургута, афиша концертов, афиша сургутских театров, репертуар театров, репертуар театров спектакли, артисты, артисты в сургуте, представляет, гастрольные агентства, гастрольные агентства сургута, концерты, концерты в сургуте, концертные агентства сургута, афиша найти, гастроли найти, сургутские артисты, артисты сургута, сургутские артисты найти, артисты сургута найти, билеты, театральные билеты, билеты в сургуте, билет в театр, билеты в театр онлайн, заказ билетов, купить билеты в театр, купите билеты на концерт, купите билеты в театр, купите билеты на концерт, билеты на концерты, билеты на концерт, билеты в театры, билеты спектакль, билеты в сургуте купить, купить билеты в театр, купить билеты в сургуте, купить билеты на концерт, продажа театральных билетов, театральные билеты, театральные билеты в сургуте, театральные билеты в сургуте купить, купить театральные билеты в сургуте, билеты в кино, билеты в кино в сургуте, купить билеты в кино в сургуте, сеансы сургутских кинотеатров, спектакль, спектакли, спектакли сургута, театральная афиша, афиша сургута, афиша сургута. театры для детей, афиша оперного театра. сургут, театральная афиша, театральная афиша сургута, анонс, анонсы, анонсы сургута, сургутские анонсы, театральные кассы, отдых в сургуте, вечер в сургуте, цены на билеты в театр, заказ билетов, заказ билетов в театр, заказ билетов в театр, заказ билетов в кино, заказ билетов в сургуте, заказ билетов в театры сургута, заказ билетов в кинотеатры сургута, кинотеатры сургута, куда сходить, куда сходить в сургуте, антракт, без антракта, без антракта сургут, без антракта ру, bezantrakta, без антракта, безантракта, театр, театр начинается, театр начинается с вешалки, концертная деятельность, звезды в сургуте, корпоративы, корпоративы в сургуте, бельканто, агентство бельканто, гастрольное агентство бельканто, балет в сургуте, опера в сургуте, драматический театр, театр балета, театр драмы, театр оперы"
    },
    "webmaster":
    {
        "yandex": "65a50363fcabf9af",
        "google": "-udRklmWJAa16hRenZ46rprg-YGgwb-fv70KXihql0c"
    },
    "counter":
    {
        "yandex": "38393285",
        "google": "UA-59614371-5",
        "uptolike": "1544890",
        "vkontakte": "VK-RTRG-117927-aOJPg"
    },
    "email":
    {
        "domain": "zakaz_sur@bezantrakta.ru",
        "admin": "web@rterm.ru"
    },
    "telephone":
    [
        "+7 (3462) 700-277",
        "+7 (3462) 700-278"
    ],
    "social":
    [
        {
            "slug": "vkontakte",
            "title": "ВКонтакте",
            "href": "https://vk.com/bezantrakta_ru"
        },
        {
            "slug": "facebook",
            "title": "Facebook",
            "href" : "https://www.facebook.com/bezantrakta"
        },
        {
            "slug": "twitter",
            "title": "Twitter",
            "href" : "https://twitter.com/bezantrakta"
        },
        {
            "slug": "instagram",
            "title": "Instagram",
            "href" : "https://www.instagram.com/bezantrakta.ru"
        }
    ],
    "emailing":
    {
        "is_working": false,
        "text": "Оформляя заказ, Вы подтверждаете своё согласие на получение почтовой рассылки о новых мероприятиях bezantrakta.ru. В свою очередь мы гарантируем, что Ваши персональные данные будут использоваться исключительно при оформлении заказа и не будут переданы третьим лицам."
    },
    "order":
    {
        "self": true,
        "courier": false,
        "payment": true,
        "eticket": false
    }
}