{
    "domain":
    {
        "title": "Афиша Нижневартовска bezantrakta.ru заказ билетов в театр и на концерт в Нижневартовске",
        "description": "bezantrakta.ru Афиша Нижневартовска, первая интернет касса Нижневартовска, заказ билетов в театр и на концерт в Нижневартовске. Удобные варианты заказа и оформления билетов: 1) забронировать и выкупить в кассе 2) забронировать с ДОСТАВКОЙ 3) оплатить и получить в кассе 4) оплатить и распечатать дома",
        "keywords": "маменко, билеты нижневартовск, гастроли в нижневартовске, гастроли, афиша, афиша нижневартовска, афиша театров, афиша театров нижневартовска, афиша концертов, афиша нижневартовскских театров, репертуар театров, репертуар театров спектакли, артисты, артисты в нижневартовске, представляет, гастрольные агентства, гастрольные агентства нижневартовска, концерты, концерты в нижневартовске, концертные агентства нижневартовска, афиша найти, гастроли найти, нижневартовскские артисты, артисты нижневартовска, нижневартовскские артисты найти, артисты нижневартовска найти, билеты, театральные билеты, билеты в нижневартовске, билет в театр, билеты в театр онлайн, заказ билетов, купить билеты в театр, купите билеты на концерт, купите билеты в театр, купите билеты на концерт, билеты на концерты, билеты на концерт, билеты в театры, билеты спектакль, билеты в нижневартовске купить, купить билеты в театр, купить билеты в нижневартовске, купить билеты на концерт, продажа театральных билетов, театральные билеты, театральные билеты в нижневартовске, театральные билеты в нижневартовске купить, купить театральные билеты в нижневартовске, билеты в кино, билеты в кино в нижневартовске, купить билеты в кино в нижневартовске, сеансы нижневартовскских кинотеатров, спектакль, спектакли, спектакли нижневартовска, театральная афиша, афиша нижневартовска, афиша нижневартовска. театры для детей, афиша оперного театра. нижневартовск, театральная афиша, театральная афиша нижневартовска, анонс, анонсы, анонсы нижневартовска, нижневартовскские анонсы, театральные кассы, отдых в нижневартовске, вечер в нижневартовске, цены на билеты в театр, заказ билетов, заказ билетов в театр, заказ билетов в театр, заказ билетов в кино, заказ билетов в нижневартовске, заказ билетов в театры нижневартовска, заказ билетов в кинотеатры нижневартовска, кинотеатры нижневартовска, куда сходить, куда сходить в нижневартовске, антракт, без антракта, без антракта нижневартовск, без антракта ру, bezantrakta, без антракта, безантракта, театр, театр начинается, театр начинается с вешалки, концертная деятельность, звезды в нижневартовске, корпоративы, корпоративы в нижневартовске, бельканто, агентство бельканто, гастрольное агентство бельканто, балет в нижневартовске, опера в нижневартовске, драматический театр, театр балета, театр драмы, театр оперы"
    },
    "webmaster":
    {
        "yandex": "62b7fc093f95421a",
        "google": "-udRklmWJAa16hRenZ46rprg-YGgwb-fv70KXihql0c"
    },
    "counter":
    {
        "yandex": "38992545",
        "google": "UA-59614371-6",
        "uptolike": "1557555",
        "vkontakte": "VK-RTRG-117922-bOnn8"
    },
    "email":
    {
        "domain": "zakaz_nvar@bezantrakta.ru",
        "admin": "web@rterm.ru"
    },
    "telephone":
    [
        "+7 (3466) 509-111"
    ],
    "social":
    [
        {
            "slug": "vkontakte",
            "title": "ВКонтакте",
            "href": "https://vk.com/bezantrakta_ru"
        },
        {
            "slug": "facebook",
            "title": "Facebook",
            "href" : "https://www.facebook.com/bezantrakta"
        },
        {
            "slug": "twitter",
            "title": "Twitter",
            "href" : "https://twitter.com/bezantrakta"
        },
        {
            "slug": "instagram",
            "title": "Instagram",
            "href" : "https://www.instagram.com/bezantrakta.ru"
        }
    ],
    "emailing":
    {
        "is_working": false,
        "text": "Оформляя заказ, Вы подтверждаете своё согласие на получение почтовой рассылки о новых мероприятиях bezantrakta.ru. В свою очередь мы гарантируем, что Ваши персональные данные будут использоваться исключительно при оформлении заказа и не будут переданы третьим лицам."
    },
    "order":
    {
        "self": true,
        "courier": false,
        "payment": false,
        "eticket": false
    }
}