{
    "domain":
    {
        "title": "Афиша Саратова bezantrakta.ru заказ билетов в театр и на концерт в Саратове",
        "description": "bezantrakta.ru Афиша Саратова, первая интернет касса Саратове, заказ билетов в театр и на концерт в Саратове. Удобные варианты заказа и оформления билетов",
        "keywords": "билеты саратов, гастроли в саратове, гастроли, афиша, афиша саратова, афиша театров, афиша театров саратова, афиша концертов, афиша саратовских театров, репертуар театров, репертуар театров спектакли, артисты, артисты в саратове, представляет, гастрольные агентства, гастрольные агентства саратова, концерты, концерты в саратове, концертные агентства саратова, афиша найти, гастроли найти, саратовские артисты, артисты саратова, саратовские артисты найти, артисты саратова найти, билеты, театральные билеты, билеты в саратове, билет в театр, билеты в театр онлайн, заказ билетов, купить билеты в театр, купите билеты на концерт, купите билеты в театр, купите билеты на концерт, билеты на концерты, билеты на концерт, билеты в театры, билеты спектакль, билеты в саратове купить, купить билеты в театр, купить билеты в саратове, купить билеты на концерт, продажа театральных билетов, театральные билеты, театральные билеты в саратове, театральные билеты в саратове купить, купить театральные билеты в саратове, билеты в кино, билеты в кино в саратове, купить билеты в кино в саратове, сеансы саратовских кинотеатров, спектакль, спектакли, спектакли саратова, театральная афиша, афиша саратова, афиша саратова. театры для детей, афиша оперного театра. саратов, театральная афиша, театральная афиша саратова, анонс, анонсы, анонсы саратова, саратовские анонсы, театральные кассы, отдых в саратове, вечер в саратове, цены на билеты в театр, заказ билетов, заказ билетов в театр, заказ билетов в театр, заказ билетов в кино, заказ билетов в саратове, заказ билетов в театры саратова, заказ билетов в кинотеатры саратова, кинотеатры саратова, куда сходить, куда сходить в саратове, антракт, без антракта, без антракта саратов, без антракта ру, bezantrakta, без антракта, безантракта, театр, театр начинается, театр начинается с вешалки, концертная деятельность, звезды в саратове, корпоративы, корпоративы в саратове, бельканто, агентство бельканто, гастрольное агентство бельканто, балет в саратове, опера в саратове, драматический театр, театр балета, театр драмы, театр оперы"
    },
    "webmaster":
    {
        "yandex": "58baef84e1cd5742",
        "google": "-udRklmWJAa16hRenZ46rprg-YGgwb-fv70KXihql0c"
    },
    "counter":
    {
        "yandex": "36806690",
        "google": "UA-59614371-4",
        "uptolike": "1512142",
        "vkontakte": "VK-RTRG-117921-4ZTNV"
    },
    "email":
    {
        "domain": "zakaz_sar@bezantrakta.ru",
        "admin": "web@rterm.ru"
    },
    "telephone":
    [
        "+7 (8452) 77-42-11"
    ],
    "social":
    [
        {
            "slug": "vkontakte",
            "title": "ВКонтакте",
            "href": "https://vk.com/bezantrakta_ru"
        },
        {
            "slug": "facebook",
            "title": "Facebook",
            "href" : "https://www.facebook.com/bezantrakta"
        },
        {
            "slug": "twitter",
            "title": "Twitter",
            "href" : "https://twitter.com/bezantrakta"
        },
        {
            "slug": "instagram",
            "title": "Instagram",
            "href" : "https://www.instagram.com/bezantrakta.ru"
        }
    ],
    "emailing":
    {
        "is_working": false,
        "text": "Оформляя заказ, Вы подтверждаете своё согласие на получение почтовой рассылки о новых мероприятиях bezantrakta.ru. В свою очередь мы гарантируем, что Ваши персональные данные будут использоваться исключительно при оформлении заказа и не будут переданы третьим лицам."
    },
    "order":
    {
        "self": true,
        "courier": true,
        "payment": true,
        "eticket": true
    }
}